<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta charset="utf-8" />
<meta name="viewport" content="width=1024" />
<title>DIGIMARI</title>
<meta http-equiv="content-type" content="text/html; charset=utf-8" />
<meta name="keywords" content="DIGIMARI, dejimari, THM, Kansai"/>
<meta name="author" content="Maximilian Baumann"/>
<meta name="editor" content="html-editor phase 5.6.2.3"/>
<link href="layout.css" rel="stylesheet" type="text/css" media="screen" />
</head>
<body>
<div id="header">
  <div id="logo">
  </div>
</div>
<div id="navigation">
  <ul>
    <li><a href="index.html" class="first">Sprache</a></li>
    <li><a href="kontakt.html">Kontakt</a></li>
    <li><a href="impressum.html">Impressum</a></li>
    <li><a href="https://twitter.com/DIGIMARI1?ref_src=twsrc%5Etfw" class="twitter" data-show-count="false">Follow @DIGIMARI1</a><script async src="https://platform.twitter.com/widgets.js" charset="utf-8"></script> ></li>
  </ul>
</div>
<div id="content">
  <div id="page">
    <div id="column1">
      <div class="box1">
        <h1><strong>DIGIMARI - dejimari</strong></h1>
                 <h2>Digital Manufacturing Research Initiative</h2>
        <hr class="linie">
                 <h3>Kurzinformation zum Projekt Digimari</h3>
                          <p><img src="bilder/1.jpg" alt="" width="216" height="327" class="image-right">   Im Rahmen des Projekts Digital Manufacturing Research Initiative (DIGIMARI) forscht die Technische
                                                                                                            Hochschule Mittelhessen (THM) k&uuml;nftig mit finanzieller Unterst&uuml;tzung des Bundesministeriums f&uuml;r
                                                                                                            Bildung und Forschung (BMBF), um die digitale Transformation von Unternehmen voran zu treiben.
                                                                                                            Partner des Projektes sind die Universit&auml;ten Gie&szlig;en und Marburg, das Regionalmanagement
                                                                                                            Mittelhessen sowie ein Verbund aus 30 Unternehmen, die regionale "Smart Electronic Factory".
                                                                                                            Aber auch der Deutsch-Japanische Wirtschaftskreis (DJW) unterst&uuml;tzt uns tatkr&auml;ftig. <br>
                                                                                                            Durch das Projekt im Rahmen der BMBF-Kampagne "The Future of Work", das eineinhalb Jahre l&auml;uft,
                                                                                                            sollen potenzielle japanische Partner aus der industriestarken Kansai-Region gewonnen werden.
                                                                                                            Diese Region kann als das "industrielle Herz Japans" bezeichnet werden, da sie neben einigen
                                                                                                            bedeutenden Gro&szlig;unternehmen auch viele kleine und mittlere Unternehmen des produzierenden Gewerbes beheimatet.
                                                                                                            Weiterhin sind dort viele namhafte Forschungs- und Bildungseinrichtungen ans&auml;ssig. Diese bilden die beiden Zielgruppen unseres Projekts.
                                                                                                            Durch die l&auml;nder&uuml;bergreifende Zusammenarbeit werden digitale Gesch&auml;ftsmodelle entwickelt,
                                                                                                            Innovationen digitaler Prozesse in der Produktionskette gefunden und Know-how transferiert.<br>
            <hr class="striche">

         <h3>Forschungsnetzwerk Mittelhessen</h3>
                 <p>Im Zuge des Projektes Digimari haben sich leistungsstarke Partner aus der Wirtschaft und unternehmerischen Praxis zum Forschungsnetzwerk Mittelhessen zusammengeschlossen.
                 Somit entsteht eine breite und ideale Aufstellung f&uuml;r die Digitalisierung der industriellen Fertigung.
          <br>Partner:<br>

                 <ul>
                 <img src="bilder/2.jpg" alt="" width="250" height="250" class="image-right">
                         <li>Smart Electronic Factory (SEF)</li>
                         Mehr als ca. 30 Unternehmen der Elektroindustrie und Forschungspartner

                         <li>Forschungscampus Mittelhessen (FCMH)</li>
                         Verbund der drei Mittelhessischen Hochschulen
                         <li>Regionalmanagement Mittelhessen</li>
                         Mehr als 250 Unternehmen, Institutionen, Kommunen und Einzelpersonen
                 </ul>
              <hr class="striche">
          <h3>Geplante Ma&szlig;nahmen</h3>
               <p>
               Folgende Ma&szlig;nahmen sind im Zuge des Projektes geplant:
                 <ul>
                              <img src="bilder/3.jpg" alt="" width="120" height="120" class="image-right">
                              <li>Marketingma&szlig;nahmen</li>
                              Neben der Direktansprache potenzieller Kooperationspartner sollen auch reichweitenstarke Online-Kan&auml;le (Website und Social Media) etabliert werden. Zwei Delegationsreisen in die Zielregion, im Rahmen derer wir eine Roadshow durchf&uuml;hren und ein Symposium abhalten werden, dienen zur Erh&ouml;hung der Reichweite des Projektes.
                              <br><img src="bilder/9.jpg" alt="" width="120" height="120" class="image-right">
                              <li>Zentraler Service Desk</li>
                              Es wird ein Projektmanagement-B&uuml;ro eingerichtet, das als zentrale Anlaufstelle (Service Desk) fungiert und s&auml;mtliche Aktivit&auml;ten des Projekts koordiniert. <br><br><br>
                 </ul>

              <hr class="striche">
          <h3>Leistungsangebot und Zielsetzung</h3>
                <p>
                Zielsetzung des Projekts DIGIMARI - "Digital Manufacturing Research Initiative" - ist es, unser Forschungsnetzwerk Mittelhessen in Japan zu vermarkten, um Kooperationsprojekte auf dem Gebiet der Digitalisierung kleiner und mittelgro&szlig;er Produktionsunternehmen einzuwerben.
                 <ul>
                              <img src="bilder/7.jpg" alt="" width="120" height="120" class="image-right">
                              <li>Partnerschaften</li>
                              Gemeinsame Forschungsprojekte und Forschungskooperationen bilden um vergleichende Forschung besonders auf den Ebenen der Organisation und der Gesch&auml;ftsmodelle zu betreiben.<br><br>
                              <img src="bilder/8.jpg" alt="" width="120" height="120" class="image-right">
                              <li>Testplattform</li>
                              Bereitstellung von Demonstrations- und Forschungsplattformen. Gemeinsamer Aufbau einer analogen Forschungsplattform in Japan bzw. einer gemeinsamen l&auml;nder&uuml;bergreifenden Forschungsplattform.<br><br>
                              <img src="bilder/9.jpg" alt="" width="120" height="120" class="image-right">
                              <li>Know-How-Transfer</li>
                              Aufbau und Realisierung von Demonstratoren der Digitalisierung zum Testen der Konzepte (POC). Austausch von Erfahrungen und Konzepten.
                 </ul>
      </div>
    </div>
    <div id="column2">
      <h3>PROJEKTINFORMATION</h3>
            <ul>
              <li><u>Federf&uuml;hrung beim Projekt</u></li>
              <li><a href="https://www.thm.de/site/" >Technische Hochschule Mittelhessen</a></li>
              <li><u>Sitz des Projektmanagement B&uuml;ro</u></li>
              <li><a href="https://www.giessen.de">Giessen, Germany</a></li>
              <li><u>Projektpartner in Deutschland</u></li>
              <li><a href="https://www.fcmh.de">Forschungscampus Mittelhessen</a></li>
              <li><a href="https://www.mittelhessen.eu/mit-uns/regionalmanagement">Regionalmanagement Mittelhessen</a></li>
              <li><a href="http://smartelectronicfactory.de/">Smart Electronic Factory e.V.</a></li>
              <li><u>Zielland</u></li>
              <li><a href="#">Japan</a></li>
            </ul>
            <a class="twitter-timeline" href="https://twitter.com/DIGIMARI1?ref_src=twsrc%5Etfw" height="1750">Tweets by DIGIMARI1</a> <script async src="https://platform.twitter.com/widgets.js" charset="utf-8"></script>
    </div>
  </div>
  <div style="clear: both;">&nbsp;</div>
</div>
<div id="footer">
  <p><div align=center>&copy; 2019-2020 Maximilian Baumann All Rights Reserved</a></div></body> </a> </p>
</div>

</html>